Repository: eteria2020/CUP-admin
Catalog: module/Application/language/js/po/rus.po
Languages: ru

source: Abilitato
ru: Доступ активирован

source: Address
ru: Адрес

source: Aggiorna
ru: Обновить

source: Annulla
ru: Отменить

source: Auto
ru: Aвто

source: Auto scelta
ru: Автоматический выбор

source: Autonomia
ru: Aвтономия

source: batteria
ru: аккумулятор

source: Batteria
ru: Aккумулятор

source: C.F.
ru: Идентификационный номер

source: Caricamento mappa in corso...
ru: Загрузка карты...

source: Cellulare
ru: Мобильный

source: Cerca
ru: Поиск

source: Chiudi
ru: Закрыть

source: Città
ru: Город

source: Civico
ru: Муниципальный

source: Cliente
ru: Клиент

source: Cognome
ru: Фамилия

source: Conferma
ru: Подтверждение

source: Dati auto
ru: Данные авто

source: Dati cliente
ru: Данные клиента

source: Dati ultima corsa chiusa
ru: Данные последней заключённой гонки

source: Dove si trova
ru: Место нахождения

source: Esci
ru: Выход

source: Eventi
ru: Соревнования

source: Fine
ru: Конец

source: Fine corsa
ru: Конец гонки

source: Geocode was not successful for the following reason:
ru: Geocode не удался по следующей причине:

source: In Carica
ru: Заряжение

source: IN MANUTENZIONE
ru: На техобслуживании

source: IN USO
ru: В использовании

source: Indirizzo
ru: Адресс

source: Inizio
ru: Начало

source: Inizio corsa
ru: Начало гонки

source: Inizio:
ru: Начало гонки:

source: Lat: {{car.latitude}}
ru: Ширина:

source: LIBERE
ru: Свободные

source: Lon: {{car.longitude}}
ru: Длинна:

source: N.O. 3G
ru: 3G вне действии

source: N.O. Batt
ru: Аккумулятор вне действии

source: N.O. GPS
ru: GPS вне действии

source: N° Card
ru: № карты

source: N° Unità
ru: № Единиц

source: N°.Unità
ru: № Единиц

source: Nessun risultato trovato, riprova
ru: Совпадений не найдено, попробуй еще раз

source: Nessun risultato trovato, riprova con {{noResult}}
ru: Совпадений не найдено, попробуй еще раз

source: Nome
ru: Имя

source: NON OPERATIVE
ru: Не функциональные

source: Posizione
ru: Позиция

source: PRENOTATE
ru: Заброни́рованные

source: Seleziona
ru: Выбор

source: Seleziona cliente
ru: Выбор клиента

source: Sporca
ru: Грязная

source: Stato esterni
ru: Внешнее сосояние

source: Stato interni
ru: Внутреннее состояние

source: Targa
ru: Номера

source: Targa:
ru: Номера:

source: Telefono
ru: Телефон

source: Ultime corse
ru: Последние гонки

source: Ultimo contatto
ru: Последний контакт

source: un altro n° unità
ru: другой номер единиц

source: un'altra targa
ru: добавочные номера

source: Veicoli trovati
ru: Обнаруженный транспорт
