Repository: eteria2020/CUP-admin
Catalog: module/Application/language/*.po
Languages: es_es, ru_ru, zh_cn

source: Disattivare utente?
es_es: Desactivar usuario
ru_ru: Отключить пользователя?
zh_cn: 停用用户吗?

source: Riattivare utente?
es_es: reactivar usuario?
ru_ru: Активировать пользователя?
zh_cn: 重作用用户吗?

source: Rimuovere disattivazione?
es_es: Remover desactivasion?
ru_ru: Удаление списания?
zh_cn: 消除停用

source: Sei sicuro di voler rimuovere questo codice card?
es_es: Estas seguro de volver a remover este código de tarjeta?
ru_ru: Вы уверены, что хотите удалить этот код карты?
zh_cn: 您肯定消除这个卡片代码吗?

source: Sei sicuro di voler rimuovere questo bonus?
es_es: Estas seguro de volver a remover este bonus?
ru_ru: Вы уверены, что хотите удалить этот бонус?
zh_cn: 您肯定消除这个奖金吗?

source: Qualcosa è andato storto, riprova!
es_es: Se ha producido un error intenta de nuevo!
ru_ru: Что-то пошло не так, пожалуйста, попробуйте еще раз!
zh_cn: 什么事出了， 再尝试

source: La procedura di pagamento è già iniziata. Per procedere sarà necessario annullare tutti i tentativi di pagamento effettuati. Confermi di voler rimuovere tutti i tentativi di pagamento?
es_es: El proceso de pago a iniciado. para continuar será necesario anular todos los intentos de pago efectuados. confirme de querer remover todos los intentos de pago?
ru_ru: Уже начался процесс оплаты. Чтобы продолжить, необходимо отменить все попытки выплаты. Подтвердить удаление всех попыток оплаты?
zh_cn: 付款程序已经开始。如果您要继续，您应该取消所有的做的付款尝试。您肯定取消所有的做的付款尝试吗?

source: Formato id cliente non corretto
es_es: Formato id cliente no correcto
ru_ru: Формат идентификатора клиента неверный
zh_cn: 错的客户用户名

source: Selezionare una flotta
es_es: Seleccionar una flota
ru_ru: Выберите парк
zh_cn: 选择车队

source: Selezionare una tipologia
es_es: Seleccionar una tipología
ru_ru: Выберите тип
zh_cn: 选择种类

source: Aggiungere almeno un addebito
es_es: Adjuntar almenos un dèbito
ru_ru: Добавьте по крайней мере один заряд
zh_cn: 添加至少一个借机

source: Inserire una causale valida
es_es: Inserir una causal valida
ru_ru: Введите назначение
zh_cn: 插入一个有效的原因

source: Inserire un importo valido in euro
es_es: Inserir un valor valido en euro
ru_ru: Пожалуйста, введите действительную сумму
zh_cn: 插入一个有效的欧元项

source: Confermi il pagamento al cliente
es_es: Confirmar el pago al cliente
ru_ru: Подтвердить оплату заказчику
zh_cn: 为客户肯定付款

source: di un importo di
es_es: De un importo de
ru_ru: на общую сумму
zh_cn: 的欧元项

source: Visualizza corsa ID
es_es: Visualiza trayecto ID
ru_ru: Просмотр, запуск ID
zh_cn: 显示行程代码

source: Prosegui
es_es: Prosigue
ru_ru: Продолжить
zh_cn: 继续

source: Pacchetto bonus
es_es: Paquete bonus
ru_ru: Бонус пакет
zh_cn: 红利封包

source: Confermi l\'eliminazione del poi? L\'operazione non è annullabile
es_es: Confirme l\eliminacion del poi?L\operacion es anulable
ru_ru: Подтвердить ликвидацию POI? Операцию невозможно отменить
zh_cn: 您肯定消除POI?该操作不能撤消

source: Visualizza auto targata
es_es: Visualiza coche y targa
ru_ru: Показать автомобиль с номерным знаком
zh_cn: 显示牌照的汽车

source: Visualizza profilo di
es_es: Visualiza el perfil de
ru_ru: Посмотреть профайл
zh_cn: 显示资料

source: i campi "Inizio corsa" e "Fine corsa" devono essere compilati
es_es: El cliente
ru_ru: поля «старт» и «конец гонки» должны быть заполнены
zh_cn: 需要编"行程的开始"的方面和"行程的结束"

source: Scarica
es_es: Descarga
ru_ru: Загрузить
zh_cn: 下载

source: Confermare la validazione?
es_es: Confirmar la activación?
ru_ru: Подтверждение проверки?
zh_cn: 肯定有效吗?

source: Penale
es_es: Penal
ru_ru: Штраф
zh_cn: 罚款

source: Causale
es_es: Causal
ru_ru: Назначение
zh_cn: 因果

source: Pagamento annullato o rifutato
es_es: Pago cancelado
ru_ru: Оплата аннулирована или отказана
zh_cn: 把付款撤销了或拒绝了

source: La procedura di pagamento con Cartasi ha dato esito
es_es: Su pago con tarjeta si ha sido exitoso
ru_ru: Процесс оплаты с Cartasi завершен
zh_cn: CartaSI的付款办法结束了得成功

source: Attivazione completata
es_es: Activación completada
ru_ru: Активация успешно завершена
zh_cn: 完成的激活

source: Ti confermiamo la ricezione del pagamento
es_es: Te confirmamos que el pago ha sido realizado
ru_ru: Квитанция об оплате подтверждена
zh_cn: 我们确认收到付款

source: Si è verificato un problema
es_es: Se ha verificado un error
ru_ru: Возникла проблема.
zh_cn: 有一个问题

source: Il pagamento non è andato a buon fine.
es_es: El paga no ha sido aceptado
ru_ru: Платеж неуспешен
zh_cn: 付款失败结束

source: Il messaggio di errore che abbiamo ricevuto è: "
es_es: El mensaje de error que hemos recibido es :
ru_ru: Мы получили следующее сообщение об ошибке: "
zh_cn: 我们收到的错误消息:"

source: Contattare l'assistenza per maggiori informazioni
es_es: Contactar la asistencia para mayor información
ru_ru: Обратитесь в службу поддержки для получения дополнительной информации
zh_cn: 联系支持为有详细信息

source: Dati Statistici
es_es: Datos estadisticos
ru_ru: Статистические данные

source: Mappa a calore
es_es: Mapa a color
ru_ru: Тепловая карта

source: Itinerari
es_es: intinerarios
ru_ru: маршруты

source: In tempo reale
es_es: En tiempo real
ru_ru: В режиме реального времени

source: Spostati su
es_es: Cambia a
ru_ru: Перемещение

source: Passa a Posizione di Arrivo
es_es: Pasa a la posición de llegada
ru_ru: Переключитесь на целевую позицию

source: Passa a Posizione di Partenza
es_es: Pasa a la posición de partida
ru_ru: Переключиться на стартовую позицию

source: Corse per Citt&agrave;
es_es: Trayectos para Citt&agrave;
ru_ru: Гонки по городам

source: Roma
ru_ru: Рим

source: Milano
es_es: Milán
ru_ru: Милан

source: Firenze
es_es: Florencia
ru_ru: Флоренция

source: corse precedenti a
es_es: Trayecto anterior
ru_ru: Гонки раньше, чем

source: Targa Veicolo
es_es: Placa del coche
ru_ru: Номера:

source: Numero Punti
es_es: Numero puntos
ru_ru: Количество точек

source: Data Inizio Corsa
es_es: Fecha inicio del trayecto
ru_ru: дата начала гонки

source: Data Fine Corsa
es_es: Fecha fin del trayecto
ru_ru: Дата окончания гонки

source: Itinerario
es_es: Intinerario
ru_ru: маршрут

source: Non sono state trovate corse con i filtri selezionati
es_es: Non han sido relevados trayectos con filtros seleccionados
ru_ru: Гонки не были найдены с помощью выбранных фильтров

source: Controlli
es_es: Controles
ru_ru: Панель управления

source: Ferma
es_es: Pausar
ru_ru: Остановить

source: Pausa
ru_ru: Пауза

source: Avvia
es_es: Inicia
ru_ru: Запуск

source: Velocit&agrave;
ru_ru: Скорость

source: Data Rilevazione Punto
es_es: Fecha detención punto
ru_ru: Время обнаружения точки

source: Blocca Vista su Auto
es_es: Bloques vista de coche
ru_ru: Вид блокировки на авто

source: Durata Corsa
es_es: Tiempo del trayecto
ru_ru: Длительность

source: Apri
es_es: abre
ru_ru: Открыть

source: Lunedi
es_es: Lunes
ru_ru: Понедельник

source: Martedi
es_es: Martes
ru_ru: Вторник

source: Mercoledi
es_es: Miércoles
ru_ru: Среда

source: Giovedi
es_es: Jueves
ru_ru: Четверг

source: Venerdi
es_es: Viernes
ru_ru: Пятница

source: Sabato
es_es: Sábado
ru_ru: Суббота

source: Domenica
es_es: Domingo
ru_ru: Воскресенье

source: oltre
es_es: hasta
ru_ru: дальше

source: Uomini
es_es: Hombres
ru_ru: Мужчины

source: Donne
es_es: Mujeres
ru_ru: Женщины

source: Area
es_es: área
ru_ru: зона

source: Concentrazione
es_es: Concentracion
ru_ru: Концентрация

source: selezionate di
es_es: Selección de
ru_ru: Выберите

source: corse
es_es: Trayectos
ru_ru: Гонки

source: Azzera tutti i filtri
es_es: Reiniciar con todos los filtros
ru_ru: Сбросить все фильтры

source: Tutte le
es_es: Todos los
ru_ru: Все

source: corse sono selezionate. Clicca su uno dei grafici per applicarne dei filtri.
es_es: Trayectos seleccionados. clique en uno de los gráficos para aplicar los filtros
ru_ru: гонки выбраны. Нажмите на любой из диаграмм для применения фильтров.

source: Aggiorna i dati
es_es: Actualiza los datos
ru_ru: Обновить все данные

source: Nascondi auto ferme
es_es: Esconde los coches quietos
ru_ru: Скрыть автомобили

source: Totali
es_es: Total
ru_ru: Итого

source: Intervallo di tempo
es_es: intervalo de tiempo
ru_ru: Интервал времени

source: Verranno caricate
es_es: Se cargara
ru_ru: Будут загружены

source: Inseguimento
es_es: Seguimiento
ru_ru: Преследование

source: Manutentori
es_es: Mantenedores
ru_ru: Сопровождающие

source: Riepilogo Corse
es_es: Repilogo de los trayectos
ru_ru: Итог

source: Range dati (Ultimi 28 giorni)
es_es: range fecha( últimos 28 días )
ru_ru: Диапазон данных (последние 28 дней)

source: filtro
ru_ru: Фильтр

source: Azzera
es_es: Reiniciar
ru_ru: Сброс

source: Giorno della settimana
es_es: Día de la semana
ru_ru: День недели

source: Citt&agrave;
ru_ru: Город

source: Durata (minuti)
es_es: TIEMPO
ru_ru: Длительность (минут)

source: Orario inizio corsa
es_es: Horario de inicio del trayecto
ru_ru: Время начала гонки

source: Classe di et&agrave;
ru_ru: Классы по возрасту

source: Sesso
es_es: sexo
ru_ru: Пол

source: classe
es_es: Clase
ru_ru: класс

source: Mappa Distretti
es_es: Directorio distritos
ru_ru: Карта районов

source: selezionati
es_es: Seleccionados
ru_ru: выбранные

source: Lista Distretti
es_es: Lista distritos
ru_ru: Список округов

source: Distretti
es_es: Distritos
ru_ru: Районы

source: Dati csv
es_es: Datos csv

source: Dati transazione
es_es: Fecha de transacción

source: Nuovo Utente
es_es: Nuevo usuario

source: Errore 404
es_es: Error 404
zh_cn: 404的错误

source: Intval
es_es: intaval

source: GPS
zh_cn: 全球位置测定系统

source: Maintainer
zh_cn: 维修人

source: Id
zh_cn: 用户名

source: RFID
zh_cn: 射频名

source: ID
zh_cn: 用户名
