Repository: eteria2020/CUP-admin
Catalog: module/Application/language/*.po
Languages: es_es, ru_ru, zh_cn

source: Utilizzabile fino al
es_es: Puede ser utilizado a hasta el
ru_ru: Применим до
zh_cn: 使得到

source: Aggiungi Bonus
es_es: Adjunta Bonus
ru_ru: Добавить Бонус
zh_cn: 添加奖金

source: AGGIUNGI CARD
es_es: Adjuntar tarjeta
ru_ru: ДОБАВИТЬ КАРТУ
zh_cn: 添加卡片

source: Aggiungi Card
es_es: Adjuntar tarjeta
ru_ru: Добавить карту
zh_cn: 添加卡片

source: ASSOCIA CODICE PROMO
es_es: CÓDIGO DE PROMOCIÓN ASOCIADOS
ru_ru: ПРОМО КОД
zh_cn: 联合特卖代码

source: Conferma
es_es: Confirma
ru_ru: Подтвердить
zh_cn: 证实

source: Associa promo code
es_es: Asociar códigos de promocion
ru_ru: Промо код
zh_cn: 联合特卖代码

source: Aggiungi bonus
es_es: Adjunta Bonus
ru_ru: Добавить Бонус
zh_cn: 添加红利

source: Totale
es_es: Total
ru_ru: Итого
zh_cn: 总体

source: Residuo
ru_ru: Вычет
zh_cn: 残余

source: Valido Dal
es_es: Valido hasta
ru_ru: Действителен с
zh_cn: 有效从

source: Valido Fino al
es_es: Valido hasta el
ru_ru: Действительно до
zh_cn: 有效到

source: Tipologia
ru_ru: Классификация
zh_cn: 种 类

source: Elimina
es_es: Eliminar
ru_ru: Удалить
zh_cn: 除

source: Il cliente non ha alcun bonus assegnato.
es_es: El cliente no tiene ningún bonos asignado
ru_ru: Пользователю не приписано ни одного бонуса
zh_cn: 客户没有颁发的奖金

source: Codice Card:
es_es: Código tarjeta
ru_ru: Код карты:
zh_cn: 卡片代码

source: Rimuovi Card
es_es: Elimina tarjeta
ru_ru: Убрать из списка
zh_cn: 除卡片代码

source: Nessun codice card assegnato per questo utente.
es_es: Ningun código de tarjeta asignado al usuario
ru_ru: Пользователю не назначено ни одного кода карты
zh_cn: 这用户没有卡片代码

source: Cerca per Codice Card o Rfid
es_es: Busca por código tarjeta o referencia
ru_ru: Поиск код карты или Rfid
zh_cn: 搜索卡片代码还是射频名

source: Aggiungi Card...
es_es: Adjuntar tarjeta
ru_ru: Добавить карту
zh_cn: 添加卡片

source: Nessuna card corrisponde al codice inserito
es_es: Ninguna tarjeta corresponde al código inserido
ru_ru: ни одна карта не соответствует введенному коду
zh_cn: 无卡片匹配的输入代码

source: Salva Codice
es_es: Salvar código
ru_ru: Сохранить
zh_cn: 存储代码

source: Contratto cliente
es_es: Contrato cliente
ru_ru: Контракт пользователя
zh_cn: 客户合同

source: Codice contratto
es_es: Código contrato
ru_ru: Код контракта
zh_cn: 合同代码

source: Data attivazione contratto
es_es: Fecha activación contrato
ru_ru: Дата активации контракта
zh_cn: 启用合同的日期

source: Carta di credito inserita
es_es: Tarjeta de crédito inserida
ru_ru: Кредитная карта
zh_cn: 把信用卡输入

source: Scadenza carta di credito
es_es: Vencimiento tarjeta de crédito
ru_ru: Срок действия кредитной карты
zh_cn: 信用卡期限的日期

source: Data di disabilitazione:
es_es: Fecha de desabilitacion
ru_ru: Дата отключения:
zh_cn: 启用的日期

source: Disabilita contratto
es_es: Desabilità contrato
ru_ru: Аннулировать контракт
zh_cn: 禁用合同

source: Il cliente selezionato non ha al momento un contratto valido con Cartasi
es_es: El cliente seleccionado al momento no tiene un contrato activo con carta si
ru_ru: Выбранный клиент не имеет действующий контракт с Cartasi
zh_cn: 选择的客户现在没有一个CartaSI的有效合同

source: MODIFICA CLIENTE
es_es: Modificar cliente
ru_ru: ИЗМЕНИТЬ ПОЛЬЗОВАТЕЛЯ
zh_cn: 变更客户

source: Informazioni
es_es: Informaciones
ru_ru: Информация
zh_cn: 信息

source: Bonus
ru_ru: Бонус
zh_cn: 奖金

source: Contratto
es_es: Contrato
ru_ru: Контракт
zh_cn: 合同

source: Non Abilitato
es_es: No habilitado
ru_ru: Не доступен
zh_cn: 不启用

source: Registrazione Confermata
es_es: Registracion confirmada
ru_ru: Регистрация одобрена
zh_cn: 肯定的报名

source: Registrazione Non Confermata
es_es: Registraron no confirmada
ru_ru: Регистрация не одобрена
zh_cn: 不肯定的报名

source: Stato Primo Pagamento
es_es: Estado de pago
ru_ru: Статус Первой Оплаты
zh_cn: 第一付款情况

source: Pagamento Effettuato
es_es: Pago realizado
ru_ru: Оплата осуществлена
zh_cn: 支付

source: Pagamento Non Ancora Effettuato
es_es: Pago aun no realizado
ru_ru: Оплата еще не осуществлена
zh_cn: 未支付

source: Data/Ora
es_es: Fecha/hora
ru_ru: Время/Дата
zh_cn: 日期/小时

source: Iscrizione:
es_es: inscripción
ru_ru: Регистрация
zh_cn: 预订

source: Ultima Modifica:
ru_ru: Последние изменения:
zh_cn: 最后变化

source: N° Fattura
es_es: N°Factura
ru_ru: № Счета
zh_cn: 发票号码

source: Iscrizione
es_es: inscripción
ru_ru: Регистрация
zh_cn: 预订

source: Corsa
es_es: Trayecto
ru_ru: Гонка
zh_cn: 行程

source: Sanzione
es_es: Sanción
ru_ru: Санкция
zh_cn: 制裁

source: Elenco Fatture
es_es: Lista Facturas
ru_ru: Список счетов
zh_cn: 发票列表

source: Tipo
ru_ru: Тип
zh_cn: 种类

source: Download
ru_ru: Загрузки
zh_cn: 下载

source: ELENCO CARD
es_es: Lista tarjetas
ru_ru: СПИСОК КАРТ
zh_cn: 卡片列表

source: Elenco card
es_es: Lista tarjetas
ru_ru: Список карт
zh_cn: 卡片列表

source: Assegnato
es_es: Asignado
ru_ru: Назначен
zh_cn: 颁发

source: Assegnabile
es_es: Asignable
ru_ru: Назначаемый
zh_cn: 颁发

source: Utente
es_es: Usuario
ru_ru: Пользователь
zh_cn: 用户

source: ELENCO CLIENTI
es_es: Lista clientes
ru_ru: Клиенты
zh_cn: 客户列表

source: Codice Fiscale
es_es: Numero de identificación
ru_ru: Идентификационный номер
zh_cn: 财政代码

source: Codice Card
es_es: Código tarjeta
ru_ru: Код карты:
zh_cn: 卡片代码

source: Elenco clienti
es_es: Lista clientes
ru_ru: Клиенты
zh_cn: 客户列表

source: Scadenza Patente
es_es: Vencimiento licencia
ru_ru: Срок действия водительских прав
zh_cn: 期限车照

source: Registrazione
es_es: Registracion confirmada
ru_ru: Регистрация
zh_cn: 报名

source: La corsa non può essere modificata perché non risulta ancora conclusa.
es_es: El trayecto no puede ser modificado por que aun no ha sido terminado
ru_ru: Невозможно внести изменения так как гонка не заключена
zh_cn: 路线不能改变，因为它是不完成的。

source: La corsa non può essere modificata perché risulta già pagata.
es_es: El trayecto no puede ser modificado por que resulta ya efectuado el pagamento
ru_ru: Невозможно внести изменения так как гонка уже оплачена
zh_cn: 路线不能改变，因为它是已经支付的

source: Dati corsa
es_es: Datos del trayecto
ru_ru: Данные гонки
zh_cn: 路线材料

source: Data inizio
es_es: Fecha inicio
ru_ru: дата начала гонки
zh_cn: 开始的日期

source: Data fine
es_es: Fecha final
ru_ru: Дата окончания гонки
zh_cn: 结束的日期

source: (non precedente a quella di inizio)
es_es: (no precede a la de inicio)
ru_ru: (не предшествующая дате начала)
zh_cn: (不前开始的日期)

source: Pagabile
es_es: Pagadero
ru_ru: подлежащая уплате
zh_cn: 即付

source: (impostabile solo a non pagabile)
es_es: (imposible solo a no pagadero)
ru_ru: (устанавливаемые только на гонки не подлежащие уплате)
zh_cn: (只设定不即付)

source: Salva Dati Corsa
es_es: Salvar Datos del trayecto
ru_ru: Сохранить данные гонки
zh_cn: 保存行程数据

source: UPLOAD PATENTI ESTERE
es_es: UPLOAD licencia extrajera
ru_ru: ДОБАВЛЕНИЕ ИНОСТРАННЫХ ВОДИТЕЛЬСКИХ УДОСТОВЕРЕНИЙ
zh_cn: 上载外国车照

source: Lista file caricati
es_es: Lista file cargados
ru_ru: Список загруженных файлов
zh_cn: 装载文档的列表

source: Id cliente
ru_ru: ID Пользователя
zh_cn: 用户身份证

source: Indirizzo
es_es: Dirección
ru_ru: Адресс
zh_cn: 地址

source: Luogo di nascita
es_es: Lugar de nacimiento
ru_ru: Место рождения
zh_cn: 出生地方

source: Numero patente
es_es: Numero de licencia
ru_ru: Водительское удостоверение
zh_cn: 车照号

source: Autorità
es_es: Autoridad
ru_ru: Власти
zh_cn: 权力

source: Rilasciata il
es_es: Expedido el dia
ru_ru: Дата выпуска
zh_cn: 封的时间

source: Categoria
es_es: Categoría
ru_ru: Категория
zh_cn: 类

source: Scade il
es_es: Vence el
ru_ru: Срок действия
zh_cn: 期限的时间

source: File patente
es_es: File licencias
ru_ru: Файл лицензии
zh_cn: 车照文档

source: Dashboard
ru_ru: Панель управления
zh_cn: 仪表盘

source: ELENCO FATTURE
es_es: Elenco Facturas
ru_ru: СПИСОК СЧЕТОВ
zh_cn: 发票列表

source: Gestione file
es_es: Control file
ru_ru: Файловый менеджер
zh_cn: 文档管理

source: Lista anomalie
es_es: Elenco anomalías
ru_ru: Список аномалий
zh_cn: 异常列表

source: Carica nuovo file
es_es: Carga un nuevo file
ru_ru: Загрузить новый файл
zh_cn: 装载新文档

source: Nuovi file
es_es: Nuevos file
ru_ru: Новые файлы
zh_cn: 新文档

source: Data inserimento
es_es: Fecha de inserción
ru_ru: Дата ввода
zh_cn: 插入的日期

source: File analizzati
es_es: File analizados
ru_ru: Проверенные файлы
zh_cn: 分析的文档

source: Data analisi
es_es: Fecha análisis
ru_ru: Анализ данных
zh_cn: 分析的数据

source: Anomalie riscontrate
es_es: Anomalías encontradas
ru_ru: Найденные ошибки
zh_cn: 攻克的异常

source: Anomalie non risolte
es_es: Anomalías no resueltas
ru_ru: Неразрешенные ошибки
zh_cn: 不解决的异常

source: File
ru_ru: Файл
zh_cn: 文档

source: Dettagli
es_es: Detalles
ru_ru: Детали
zh_cn: 细节

source: Anomalie risolte
es_es: Anomalías resueltas
ru_ru: Разрешенные ошибки
zh_cn: 解决的异常

source: Nessun anomalia trovata nei file analizzati.
es_es: No ha sido encontrada ninguna anomalía
ru_ru: В проверенных файлах аномалий не обнаружено
zh_cn: 在分析的文档不找到异常

source: Dettagli Anomalia
es_es: Detalles anomalía
ru_ru: Сведения об ошибке
zh_cn: 异常细节

source: risolta
es_es: Resuelta
ru_ru: решена
zh_cn: 解决

source: Cliente
ru_ru: Клиент
zh_cn: 客户

source: Dettagli errore
es_es: Detalles del error
ru_ru: Подробные сведения об ошибке
zh_cn: 错误细节

source: Soluzione
es_es: Solución
ru_ru: Решение
zh_cn: 答案

source: Effettuare
es_es: Efectuar
ru_ru: Сделать
zh_cn: 做

source: fattura
es_es: Factura
ru_ru: счет
zh_cn: 发票

source: di
ru_ru: контекстом
zh_cn: 的

source: € all'utente
es_es: € al usuario
ru_ru: € за пользователя
zh_cn: 给用户欧元

source: Segna come risolta
es_es: Marca como resuelta
ru_ru: Обозначить как решено
zh_cn: 标志如解决

source: Nuova Nota
es_es: Nueva nota
ru_ru: Создать заметку
zh_cn: 新注解

source: ADDEBITI EXTRA/PENALI
es_es: Addebitos extra penales
ru_ru: ДОПОЛНИТЕЛЬНЫЕ СБОРЫ/САНКЦИИ
zh_cn: 指控罚款

source: Id Cliente
ru_ru: ID Пользователя
zh_cn: 用户名的客户

source: Aggiungi addebito
es_es: Adjuntar dèbito
ru_ru: Добавить дебет
zh_cn: 添加指控

source: Effettua pagamento
es_es: Efectuar pago
ru_ru: Осуществить оплату
zh_cn: 支付

source: PAGAMENTI FALLITI
es_es: Pago fallido
ru_ru: НЕУДАЧНЫЕ ПЛАТЕЖИ
zh_cn: 未成付款

source: ID Corsa
es_es: Id trayecto
ru_ru: ID Гонки
zh_cn: 行程代码

source: Data pagamento
es_es: Fecha de pago
ru_ru: Дата оплаты
zh_cn: 支付的日期

source: ID cliente
ru_ru: ID Пользователя
zh_cn: 用户名的客户

source: Parcheggio
es_es: Parqueadero
ru_ru: Парковка
zh_cn: 停车场

source: Sconto
es_es: Descuento
ru_ru: Скидка
zh_cn: 折

source: Costo
ru_ru: Затраты
zh_cn: 代价

source: TARIFFE
es_es: Tarifas
ru_ru: ТАРИФЫ
zh_cn: 关税

source: Soglia Tariffaria 60 min
es_es: Limite tarifa 60 min
ru_ru: Порог тариф 60 мин
zh_cn: 关税限制60分钟

source: Soglia Tariffaria 240 min
es_es: Limite tarifa 240 min
ru_ru: Порог тариф 240 мин
zh_cn: 关税限制240分钟

source: Soglia Tariffaria 1440 min
es_es: Limite tarifa 1440 min
ru_ru: Порог тариф 1440 мин
zh_cn: 关税限制1440分钟

source: Salva tariffe
es_es: Salvar tarifas
ru_ru: Сохранить тарифы
zh_cn: 关税

source: COMPETENZE
es_es: Competencias
ru_ru: СФЕРА РАБОТЫ
zh_cn: 本领

source: Riepilogo giornaliero
es_es: Resumen del día
ru_ru: Ежедневная итог
zh_cn: 每日摘要

source: Riepilogo settimanale
es_es: Resumen de la semana
ru_ru: Еженедельный итог
zh_cn: 每星期摘要

source: Riepilogo mensile
es_es: Resumen del mes
ru_ru: Ежемесячный итог
zh_cn: 每月摘要

source: n.d.
ru_ru: н.д.

source: RITENTA PAGAMENTO
es_es: intentar pagamento
ru_ru: ПОВТОРИТЬ ПЛАТЕЖ
zh_cn: 重试付款

source: Effettua nuovo tentativo di pagamento
es_es: Efectuar de nuevo el pagamento
ru_ru: Повтори попытку оплаты
zh_cn: 做一个新的付款尝试

source: Pagamento completato con successo
es_es: Pago realizado con éxito
ru_ru: Платеж завершен успешно
zh_cn: 把付款得成功

source: Riabilita utente
es_es: Rehabilita usuario
ru_ru: Реабилитовать пользователя
zh_cn: 重新启用用户

source: Il pagamento non è andato a buon fine
es_es: El pagamento no ha sido aceptado
ru_ru: Платеж неуспешен
zh_cn: 付款失败结束

source: Riepilogo
es_es: Resumen
ru_ru: Итог
zh_cn: 摘要

source: Elenco tentativi effettuati
es_es: Elenco de intentos realizados
ru_ru: Список попыток
zh_cn: 做的尝试的列表

source: Elenco completo corse con pagamento fallito
es_es: Elenco completo de los trayectos con pago cancelado
ru_ru: Полный список оплаченных пробежек не прошел
zh_cn: 行程跟失败付款的完全列表

source: Data del tentativo
es_es: Fecha del tentativo
ru_ru: Дата попытки
zh_cn: 尝试的日期

source: Utente Admin
es_es: Usuario administracion
ru_ru: пользователь с правами администратора
zh_cn: 管理用户

source: Prodotto
es_es: Producto
ru_ru: продукт
zh_cn: 产物

source: Risultato
es_es: Resultado
ru_ru: Результат
zh_cn: 成效

source: AGGIUNGI POI
es_es: Adjuntar POI
ru_ru: Добавить POI
zh_cn: 添加POI

source: Provincia
ru_ru: Провинция
zh_cn: 省

source: Lat
ru_ru: Ширина:
zh_cn: 纬度

source: Lon
ru_ru: Длинна:
zh_cn: 经度

source: Aggiungi POI
es_es: Adjuntar POI
ru_ru: Добавить POI
zh_cn: 添加POI

source: MODIFICA POI:
ru_ru: ИЗМЕНИТЬ POI
zh_cn: 改变POI

source: Modifica POI
ru_ru: Изменить POI
zh_cn: 改变POI

source: ELENCO POIS
ru_ru: КАТАЛОГ POIS
zh_cn: POIS列表

source: Aggiungi POIS
es_es: Adjuntar POIS
ru_ru: Добавить POIS
zh_cn: 添加POIS

source: Elenco POIS
ru_ru: Каталог POIS
zh_cn: POIS列表

source: Tipo.
ru_ru: Тип
zh_cn: 种类

source: ELENCO PRENOTAZIONI
es_es: Lista reservas
ru_ru: БРОНИРОВАНИЯ
zh_cn: 预订列表

source: ID Cliente
ru_ru: ID Пользователя
zh_cn: 客户用户名

source: Elenco Prenotazioni
es_es: Lista reservas
ru_ru: Бронирования
zh_cn: 预订列表

source: CORSE NON PAGATE
es_es: Trayectos no pagados
ru_ru: НЕВЫПЛАЧЕННЫЕ ГОНКИ
zh_cn: 不支付行程

source: Km Inizio
es_es: KM de inicio
ru_ru: Км в начале
zh_cn: 开始的公里

source: Km Fine
es_es: KM de fin
ru_ru: Км в конце
zh_cn: 结束的公里

source: Inizio
es_es: Inicio
ru_ru: Начало
zh_cn: 开始

source: Fine
es_es: Final
ru_ru: Конец
zh_cn: 结束

source: Durata
es_es: TIEMPO
ru_ru: Длительность
zh_cn: 长短

source: Sosta
es_es: Detener
ru_ru: Остановка
zh_cn: 停止

source: Chiudi corsa
es_es: Cerrar trayecto
ru_ru: Закрыть гонки
zh_cn: 结束行程

source: Data e ora chiusura
es_es: Fecha/ y hora de cierre
ru_ru: Дата и время закрытия
zh_cn: 结束的日期和小时

source: Sì
es_es: Si
ru_ru: Да
zh_cn: 是

source: Dettagli Corsa
es_es: Detalles del trayecto
ru_ru: Детали
zh_cn: 行程的细节

source: minuti
es_es: Minutos
ru_ru: Минуты
zh_cn: 分钟

source: Tariffa corsa
es_es: Tarifa trayecto
ru_ru: Тариф гонки
zh_cn: 行程的关税

source: Tariffa sosta
es_es: Tarifa de detención
ru_ru: Тариф остановки
zh_cn: 关税的停止

source: Sconto cliente
es_es: Descuento cliente
ru_ru: Скидка
zh_cn: 客户折扣

source: Minuti addebitati
es_es: Minutos dèbitados
ru_ru: Минуты
zh_cn: 收费的分钟

source: Dal
es_es: Del
ru_ru: С
zh_cn: 从

source: Fino al
es_es: Hasta el
ru_ru: до
zh_cn: 到

source: Minuti
es_es: Minutos
ru_ru: Минуты
zh_cn: 分钟

source: Minuti bonus usufruiti
es_es: Minutos bonos usados
ru_ru: Израсходованные минуты бонус
zh_cn: 用的奖金分钟

source: Descrizione bonus
es_es: Descripción bonus
ru_ru: Описание бонусов
zh_cn: 奖金的描述

source: Sconti / tariffe speciali
es_es: Descuentos / tarifas especiales
ru_ru: Скидки / специальные тарифы
zh_cn: 折扣

source: Descrizione sconto / tariffa speciale
es_es: Descripción de descuento/ tarifa especial
ru_ru: Описание скидки / специальный тариф
zh_cn: 折扣的描述

source: Dati pagamento
es_es: Fecha de pago
ru_ru: данные оплаты
zh_cn: 付款数据

source: Pagata
es_es: Pagado
ru_ru: Оплачено
zh_cn: 支付

source: DETTAGLI CORSA
es_es: Detalles del trayecto
ru_ru: ИНФОРМАЦИЯ О ПРОЕЗДЕ
zh_cn: 行程的细节

source: Modifica corsa
es_es: Modifica trayecto
ru_ru: Изменить
zh_cn: 改变行程

source: ELENCO CORSE
es_es: Elenco trayectos
ru_ru: СПИСОК ГОНОК
zh_cn: 行程列表

source: Corse Aperte
es_es: trayectos abiertos
ru_ru: открытые вакансии
zh_cn: 开行程

source: Cognome Cliente
es_es: Apellido Cliente
ru_ru: Фамилия Клиента
zh_cn: 客户姓

source: eMail Cliente
ru_ru: Эл. почта клиента
zh_cn: 客户电邮地址

source: da
es_es: de
ru_ru: с
zh_cn: 从

source: a
ru_ru: до
zh_cn: 到

source: Elenco Corse
es_es: Elenco trayectos
ru_ru: Список гонок
zh_cn: 行程列表

source: eMail
ru_ru: Эл. почта
zh_cn: 电邮地址

source: Stato Quadro
es_es: Estado cuadro
ru_ru: Статус картины
zh_cn: 仪表盘的情况

source: In sosta
es_es: En detención
ru_ru: в парке
zh_cn: 停止

source: Id corsa
es_es: En trayecto
ru_ru: ID Гонки
zh_cn: 行程代码

source: RFID cliente
ru_ru: RFID-клиент
zh_cn: 射频名

source: Numero auto
es_es: Numero coche
ru_ru: номер автомобиля
zh_cn: 汽车号码

source: In Sosta
es_es: En detención
ru_ru: в парке
zh_cn: 停止

source: Fatturata
es_es: Facturada
ru_ru: выставлен счет
zh_cn: 发票的

source: COSTO CORSA
es_es: coste del trayecto
ru_ru: Стоимость проезда
zh_cn: 行程的费用

source: Inizio corsa
es_es: Inicio trayecto
ru_ru: Начало гонки
zh_cn: 行程的开始

source: Fine corsa
es_es: Final del trayecto
ru_ru: Конец гонки
zh_cn: 行程的结束

source: Durata corsa
es_es: Tiempo del trayecto
ru_ru: Длительность
zh_cn: 行程的长短

source: Secondi di sosta
es_es: Segundos de detención
ru_ru: Остановка (секунды)
zh_cn: 停止的秒

source: Sesso del cliente
es_es: sexo del cliente
ru_ru: Пол пользователя
zh_cn: 客户性别

source: Minuti bonus
es_es: Minutos bonos
ru_ru: Минуты бонус
zh_cn: 奖金分钟

source: Calcola costo
es_es: Calcular costo
ru_ru: ориентировочная стоимость
zh_cn: 计算代价

source: Il costo della corsa è di
es_es: El costo del trayecto es de
ru_ru: Стоимость поездки составляет
zh_cn: 行程的费用是

source: Il costo della corsa scontato è di
es_es: El costo del trayecto esta descontado de
ru_ru: Сниженная стоимость составляет
zh_cn: 折扣的行程的费用是

source: AGGIUNGI UTENTE
es_es: Adjuntar usuario
ru_ru: Добавить пользователя
zh_cn: 添加客户

source: Torna Indietro
es_es: Vuelve atrás
ru_ru: Назад
zh_cn: 返回

source: Dati Utente
es_es: Datos usuario
ru_ru: Данные пользователя
zh_cn: 客户数据

source: Nome & Cognome
es_es: Nombre & apellido
ru_ru: Имя и Фамилия
zh_cn: 名字和性

source: Ruolo
es_es: Papel
ru_ru: Должность
zh_cn: 职能

source: Ripeti Email
es_es: Repetir email
ru_ru: Повторите E-mail
zh_cn: 重复电邮地址

source: Password
ru_ru: Пароль
zh_cn: 密码

source: Ripeti Password
es_es: Repetir Password
ru_ru: Повторить пароль
zh_cn: 重复密码

source: Crea Utente
es_es: Crear usuario
ru_ru: Создать пользователя
zh_cn: 创造用户

source: MODIFICA UTENTE
es_es: Modificar usuario
ru_ru: ИЗМЕНИТЬ ПОЛЬЗОВАТЕЛЯ
zh_cn: 改变客户

source: Modifica Utente
es_es: Modificar usuario
ru_ru: Изменить пользователя
zh_cn: 改变客户

source: ELENCO UTENTI
es_es: Lista usuarios
ru_ru: СПИСОК ПОЛЬЗОВАТЕЛЕЙ
zh_cn: 用户列表

source: Totale utenti
es_es: Total de usuarios
ru_ru: Итого пользователей
zh_cn: 总体

source: Name
ru_ru: Имя
zh_cn: 名字

source: Consente chiusura corsa?
es_es: Consentir el cierre del trayecto?
ru_ru: Разрешить закрытие гонки?
zh_cn: 您同意行程的结束吗?

source: Zone
es_es: Zonas
ru_ru: Зона
zh_cn: 地区

source: si
ru_ru: Да
zh_cn: 是

source: no
ru_ru: Нет
zh_cn: 不是

source: Gestione Aree
es_es: Control áreas
ru_ru: Управление зонами
zh_cn: 地区管理

source: Aree utilizzo
es_es: Areas utilizadas
ru_ru: Зоны
zh_cn: 用的地区

source: Gruppi
es_es: Grupos
ru_ru: Группы
zh_cn: 队

source: Listini
es_es: Listas
ru_ru: списки
zh_cn: 目录

source: Condizione
es_es: Condiciones
ru_ru: состояние
zh_cn: 情况

source: Il controller richiesto non è stato in grado di inviare la richiesta.
es_es: El control requerido no fue en grado de enviar la solicitud
ru_ru: Запрошенный джойстик не смог отправить запрос.
zh_cn: 请的监察员不能寄请求

source: Il controller richiesto non può essere mappato ad una classe controller esistente.
es_es: El control requerido no puede ser mapeada a una clase de control existente
ru_ru: Запрошенный джойстик не может быть отображен в существующем классе контроллера.
zh_cn: 把请的监察员不能结合和现有的监察员队

source: Il controller richiesto non può essere inviato
es_es: El control requerido no puede ser enviado
ru_ru: Запрошенный джойстик не может быть отправлен
zh_cn: 把请的监察员不能寄

source: Non è stato possibile trovare un matching all'URL richiesto
es_es: No ha sido posible encontrar un matching al URL requerido
ru_ru: Не удлось найти соответствующий URL
zh_cn: 您找不到请求的网址匹配

source: Non siamo riusciti a determinare il motivo di questo errore
es_es: No fuimos en grado de determinar el motivo de este error
ru_ru: Не удалось определить причину этой ошибки
zh_cn: 我们无法确定此错误的原因

source: Controller
es_es: Control
ru_ru: Джойстик
zh_cn: 监察员

source: resolves to %s
ru_ru: Преобразуется%s
zh_cn: 解析到 %s

source: Stack trace
ru_ru: трассировки стека
zh_cn: 堆踪迹

source: Eccezioni precedenti
es_es: Exepciones precedentes
ru_ru: предыдущие исключения
zh_cn: 以前的例外

source: Nessuna eccezione disponibile
es_es: Ninguna exepcion disponible
ru_ru: Нет доступных исключений
zh_cn: 没有可用的例外

source: Errore
es_es: Error
ru_ru: Ошибка
zh_cn: 错误

source: Accesso negato
es_es: Acseso negado
ru_ru: Доступ запрещен
zh_cn: 否定的调阅

source: Non sei autorizzato ad accedere a questa risorsa.
es_es: No eres autorizado a este recurso
ru_ru: Вы не авторизованы для просмотра этого ресурса.
zh_cn: 您擅自查看这个资源。

source: Se ritieni che questa pagina sia comparsa per errore, ti preghiamo di segnalarlo all'assistenza tecnica. Grazie.
es_es: Si retienes que esta pagina aparezca por error,te pedimos de se señalarlo a la asistencia técnica.gracias
ru_ru: Если вы считаете, что на этой странице появилась ошибка, пожалуйста, сообщите об этом технической помощи. Спасибо.
zh_cn: 如果您认为此页面出现错误，请报告给技术援助。谢谢。

source: Elenco eventi
es_es: Lista de Eventos
ru_ru: Список событий
zh_cn: 事件列表

source: Evento
ru_ru: Событие
zh_cn: 事件

source: Label
ru_ru: Этикетка
zh_cn: 标签

source: Gestioni Utenti
es_es: Gestion usuarios
ru_ru: Управляющие пользователями
zh_cn: 用户管理

source: Log Out
ru_ru: Выход
zh_cn: 登出

source: Nessun elemento presente nella tabella
es_es: Ningún elemento presente en el cuadro
ru_ru: В таблице не обнаружено ни одного элемента
zh_cn: 在表中没有项目

source: Nessuna auto presente nella tabella
es_es: Ningún coche presente en el cuadro
ru_ru: В таблице не обнаружено автомобилей
zh_cn: 在表中没有汽车

source: Nessun card presente nella tabella
es_es: Ningún tarjeta presente en el cuadro
ru_ru: В таблице не обнаружено карт
zh_cn: 在表中没有卡片

source: Nessuna fattura presente nella tabella
es_es: Ningún factura presente en el cuadro
ru_ru: В таблице не обнаружено фактур
zh_cn: 在表中没有发票

source: Nessun cliente presente nella tabella
es_es: Ningún cliente presente en el cuadro
ru_ru: В таблице не обнаружено ни одного пользователя
zh_cn: 在表中没有客户

source: Nessun pois presente nella tabella
es_es: Ninguna pois presente en el cuadro
ru_ru: В таблице не обнаружено POIS
zh_cn: 在表中没有POIS

source: Nessuna corsa presente nella tabella
es_es: Ningún trayecto presente en el cuadro
ru_ru: В таблице не обнаружено гонок
zh_cn: 在表中没有行程

source: Nessun file caricato
es_es: Ningún File cargado
ru_ru: Нет загруженных файлов
zh_cn: 没有装载文档

source: Vista da _START_ a _END_ di _TOTAL_ elementi
es_es: Vista de _START_ a _END_ di _TOTAL_ elementos
ru_ru: Обзор элементов с начала до конца
zh_cn: 总因素的视图从开始到结束

source: Vista da 0 a 0 di 0 elementi
es_es: Vista de 0 a 0 de 0 elementos
ru_ru: Вид с 0 по 0 из 0 товаров
zh_cn: 因素的视图从0到0

source: (filtrati da _MAX_ elementi totali)
es_es: ( filtrar de _MAX_ elementos totales)
ru_ru: (с фильтрацией по _ Макс _ всех элементов)
zh_cn: (过滤从总因素)

source: Visualizza _MENU_ elementi
es_es: Visualiza_MENU_ elementos
ru_ru: Показать элементы меню
zh_cn: 显示因素的功能表

source: Caricamento...
es_es: Carga
ru_ru: Загрузка...
zh_cn: 装载

source: Cerca:
es_es: Busca
ru_ru: Поиск:
zh_cn: 搜寻

source: La ricerca non ha portato alcun risultato.
es_es: La búsqueda no ha traído algún resultado
ru_ru: Поиск не принес никаких результатов.
zh_cn: 搜索得失败

source: Precedente
ru_ru: Предыдущий
zh_cn: 以前

source: Successivo
es_es: sucesivo
ru_ru: Следующий
zh_cn: 以后

source: : attiva per ordinare la colonna in ordine crescente
es_es: :Activa para ordenar la columna in orden creciente
ru_ru: : позволяет отсортировать столбец в порядке возрастания
zh_cn: 作用为按升序排序

source: : attiva per ordinare la colonna in ordine decrescente
es_es: :Activa para ordenar la columna in orden decreciente
ru_ru: : позволяет отсортировать столбец в порядке убывания
zh_cn: 作用为按减少排序

source: Confermi l\'eliminazione dell\'auto? L\'operazione non è annullabile
es_es: Confirme l\eliminacion del \coche?L\operacion es anulable
ru_ru: Подтвердить удаление автомобиля? Операция не может быть отменена
zh_cn: 您肯定汽车的消除吗?操作不能撤消
