Repository: eteria2020/CUP-admin
Catalog: module/Application/language/*.po
Languages: es_es, ru_ru, zh_cn

source: Clienti
es_es: Clientes
ru_ru: Клиенты
zh_cn: 客户

source: Elenco
es_es: Directorio
ru_ru: Каталог
zh_cn: 目录

source: Card
es_es: tarjeta
ru_ru: карта
zh_cn: 卡片

source: Patenti estere
es_es: Licencias Extranjeras
ru_ru: Иностранные водительские удостоверения
zh_cn: 外国车照

source: Auto
es_es: Coche
ru_ru: Автомобиль
zh_cn: 汽车

source: Corse
es_es: trayectos
ru_ru: Гонки
zh_cn: 行程

source: Costo corsa
es_es: coste del trayecto
ru_ru: Стоимость проезда
zh_cn: 行程的费用

source: Corse non pagate
es_es: Trayecto no pagado
ru_ru: Невыплаченные гонки
zh_cn: 不支付行程

source: Prenotazioni
es_es: Reservar
ru_ru: Бронирования
zh_cn: 预订

source: Fatture
es_es: Facturas
ru_ru: Фактуры
zh_cn: 发票

source: Pagamenti
es_es: Pagos
ru_ru: Оплата
zh_cn: 付款

source: Pagamenti falliti
es_es: Pago fallido
ru_ru: Неудачные оплаты
zh_cn: 未成付款

source: Addebita penale/extra
es_es: Cargos penales adicionales
ru_ru: Уголовное/за дополнительную плату
zh_cn: 指控罚款

source: Competenze
es_es: Competencias
ru_ru: Сфера работы:
zh_cn: 本领

source: Verifica CartaSI
es_es: Verificación tarjeta si
ru_ru: Проверка CartaSI
zh_cn: CartaSI 的验证

source: Configurazione
es_es: configuración
ru_ru: Конфигурация
zh_cn: 配置

source: Gestione soglie allarme
es_es: Control alarmas
ru_ru: Управление порогов сигнализации
zh_cn: 警报 限制的管理

source: Gestione POIS
es_es: Control POIS
ru_ru: Управление POIS
zh_cn: POIS 管理

source: Tariffe
es_es: Tarifas
ru_ru: Тарифы
zh_cn: 关税

source: Aree
es_es: Areas
ru_ru: Зоны
zh_cn: 地区

source: Gestione aree
es_es: Control áreas
ru_ru: Управление зонами
zh_cn: 地区管理

source: Aree d'allarme
es_es: Areas de peligro
ru_ru: Тревожные зоны
zh_cn: 警报地区

source: Statistiche
es_es: Estadisticas
ru_ru: Статистики
zh_cn: 统计数据

source: Call center
ru_ru: кол-центр
zh_cn: 呼叫中心

source: Mappa Allarmi
es_es: Mapa de peligro
ru_ru: Карта тревоги
zh_cn: 警报图

source: Dati inseriti non validi
es_es: Los datos inseridos no son correctos
ru_ru: Внесенные данные не действительны
zh_cn: 插入的资料是无效的

source: Auto aggiunta con successo!
es_es: Coche incluido correctamente
ru_ru: Добавка автомобиля успешна!
zh_cn: 把汽车添加得成功！

source: Si è verificato un errore applicativo. L'assistenza tecnica è già al corrente, ci scusiamo per l'inconveniente
es_es: se ha producido un error en la solicitud , la asistencia técnica lo ha verificado , nos disculpamos por las molestias
ru_ru: Произошла ошибка. Тех служба уже в курсе, просим прощение за предоставленное неудобство.
zh_cn: 这是一个应用程式的错误。技术援助已经知道。我们的不变表示歉意。

source: Auto modificata con successo!
es_es: coche modificado correctamente
ru_ru: Автомобиль изменен успешно!
zh_cn: 把汽车变更得成功！

source: Danni auto modificati con successo!
es_es: Los daños del coche han sido editados con éxito
ru_ru: Повреждения автомобиля успешно изменены!
zh_cn: 把损坏汽车改变得成功！

source: Auto rimossa con successo!
es_es: El coche ha sido eliminado con éxito
ru_ru: Устранение автомобиля успешно!
zh_cn: 把汽车消除得成功！

source: L'auto non può essere rimossa perchè ha effettuato una o più corse.
es_es: El coche no puede ser eliminado por que se han realizado varios trayectos
ru_ru: Автомобиль устранить невозможно так как он осуществил одну или более гонок.

source: Comando eseguito con successo
es_es: Comando ejecutado con éxito
ru_ru: Команда выполнена успешно
zh_cn: 执行命令得成功

source: Errore nell'esecuzione del comando
es_es: error durante la ejecución del comando
ru_ru: Ошибка при выполнении команды
zh_cn: 执行命令得错误

source: Configurazione salvata con successo!
es_es: Configuración salvada correctamente
ru_ru: Конфигурация выполнена успешно!
zh_cn: 存档配置的成功

source: Nota aggiunta con successo
es_es: Nota adjunta correctamente
ru_ru: Примечание добавлено успешно
zh_cn: 添加辅助的成功

source: Errore nell'inserimento della nota
es_es: Error al adjuntar la nota
ru_ru: Ошибка при внесении примечания
zh_cn: 插入辅助的成功

source: Modifica effettuta con successo!
es_es: Modificación efectuada correctamente
ru_ru: Изменение выполнено успешно!
zh_cn: 有变化得成功

source: Contratto disabilitato correttamente!
es_es: Contrato desactivado correctamente
ru_ru: Контракт деактивирован безошибочно!
zh_cn: 停用合同得好

source: Errore durante la disabilitazione del contratto
es_es: Se ha producido un error en la desactivacion del contrato
ru_ru: Ошибка при деактивации контракта
zh_cn: 停用合同上的错误

source: Operazione completata con successo!
es_es: operacion realizada correctamente
ru_ru: Операция выполнена успешно!
zh_cn: 完成行动得成功

source: Qualcosa è andato storto durante la creazione
es_es: Se ha producido un error durante la creación
ru_ru: Кое-что пошло не так при создании
zh_cn: 创造之际， 什么事出了

source: Non esiste un cliente per l'id specificato
es_es: No existe un cliente con el ID especificado
ru_ru: Клиент с заданным ID не существует
zh_cn: 一个客户不存在为这个用户名

source: Utente disattivato
es_es: Usuario desactivado
ru_ru: Пользователь деактивирован
zh_cn: 停用的用户

source: Operazione fallita
es_es: Operación cancelada
ru_ru: Операция не вышла
zh_cn: 未成的行动

source: Riattivazione per pagamento riuscito completata
es_es: EL pago de su activacion ha sido completada
ru_ru: Возобновление для успешной оплаты завершено
zh_cn: 完成的重作用为成功支付

source: Utente riattivato
es_es: usuario activado
ru_ru: Пользователь активирован заново
zh_cn: 重作用的用户

source: Disattivazione rimossa
es_es: Desactivaciòn cancelada
ru_ru: Деактивация удалена
zh_cn: 消除的失效

source: La corsa non può essere modificata perché non è conclusa.
es_es: El trayecto no puede ser modificado por que aun no ha sido terminado
ru_ru: Невозможно внести изменения так как гонка не заключена
zh_cn: 路线不能改变，因为它是不完成的。

source: La data specificata non può essere precedente alla data di inizio della corsa
es_es: La fecha especificada no puede ser anterior a la fecha del trayecto
ru_ru: Внесенная дата не может предшествовать дате начала гонки
zh_cn: 在指定的日期不得超过行程的开始日期

source: La data specificata non è nel formato corretto. Verifica i dati inseriti.
es_es: La fecha no ha sido ingresada correctamente verifique los datos
ru_ru: Неверный формат внесенной даты. Проверьте внесенные данные.
zh_cn: 指定的日期不正确的格式。请检查您的数据。

source: Patente validata con successo.
es_es: Licencia vigente
ru_ru: Права подтверждены успешно
zh_cn: 把汽车验证得成功

source: Si è verificato un errore nella validazione della patente
es_es: Se ha producido un error en la verificación de su licencia
ru_ru: Произошла ошибка при подтверждении прав
zh_cn: 这是在验证车照的错误

source: Il cliente non ha un contratto valido con Cartasi
es_es: El cliente no tiene un contrato activo con tarjeta si
ru_ru: Клиент не обладает действующим контрактом с Cartasi
zh_cn: 客户没有一个CartaSI的有效合同

source: La flotta selezionata non è valida
es_es: La flota seleccionada no es valida
ru_ru: Выбранный парк недоступен
zh_cn: 选择车队无效

source: Il tentativo di pagamento non è andato a buon fine. Il cliente è stato notificato da Cartasi
es_es: El intento de pago no ha sido exitoso.el cliente ha sido notificado de carta si
ru_ru: Попытка оплаты не вышла. Клиент был уведомлен со стороны Cartasi
zh_cn: 在付款失败结束。客户已被Cartasi通知

source: Il tentativo di pagamento è andato a buon fine. Il cliente è stato notificato da Cartasi
es_es: El intento de pago ha sido exitoso.el cliente ha sido notificado de tarjeta si
ru_ru: Попытка оплаты yспешно завершена. Клиент был уведомлен со стороны Cartasi
zh_cn: 在付款失败结束。客户已被Cartasi通知

source: C'è stato un errore durante la procedura di pagamento:
es_es: Ha existido un error durante pago
ru_ru: Произошла ошибка при процедуре оплаты:
zh_cn: 付款程序之际，

source: Tariffa creata con successo!
es_es: Tarifa creada correctamente
ru_ru: Тариф выработан успешно!
zh_cn: 把关税创造得成功

source: Tariffa invariata
es_es: Tarifa invariada
ru_ru: Тариф без изменений
zh_cn: 不变化的关税

source: Anomalia risolta con successo
es_es: Anomalía resuelta correctamente
ru_ru: Отклонение решено успешно
zh_cn: 把异常解决得成功

source: Anomalia già segnata come risolta
es_es: Anomalia existente aparece como resuelta
ru_ru: Отклонение обозначено как решенное
zh_cn: 把异常已经标志如解决

source: Errore nella risoluzione
es_es: Error en la resolución
ru_ru: Ошибка при разрешении
zh_cn: 在解决的错误

source: File caricato con successo
es_es: File cargado correctamente
ru_ru: Файл загружен успешно
zh_cn: 把文档装载得成功

source: Formattazione del file non valida
es_es: Error en la Formatacion del file
ru_ru: Форматирование файла не действительно
zh_cn: 文档的格式化无效

source: POI aggiunta con successo!
es_es: POI adjuntada correctamente
ru_ru: POI добавлено успешно!
zh_cn: 把POI消除得成功

source: Si è verificato un errore applicativo. L'assistenza tecnica è già al corrente, ci scusiamo per l'inconveniente
es_es: Se ha verificado un error en la aplicación . la asistencia técnica es al corriente ,nos disculpamos por el inconveniente
ru_ru: Произошла ошибка. Тех служба уже в курсе, просим прощение за предоставленное неудобство.
zh_cn: 这是一个应用程式的错误。技术援助已经知道。我们的不变表示歉意。

source: POI modificato con successo!
es_es: POI modificado correctamente
ru_ru: POI изменено успешно!
zh_cn: 把POI改变得成功

source: POI rimosso con successo!
es_es: POI retirado correctamente
ru_ru: POI устранено успешно!
zh_cn: 把POI消除得成功

source: Si è verificato un errore applicativo. L'assistenza tecnica è già al corrente, ci scusiamo per l'inconveniente
es_es: Se ha verificado un error en la aplicación . la asistencia técnica es al corriente ,nos disculpamos por el inconveniente
ru_ru: Произошла ошибка. Тех служба уже в курсе, просим прощение за предоставленное неудобство.
zh_cn: 这是一个应用程式的错误。技术援助已经知道。我们的不变表示歉意。

source: Corsa chiusa con successo
es_es: Trayecto cerrado correctamente
ru_ru: Гонка завершена успешно
zh_cn: 完成

source: Utente creato con successo!
es_es: Usuario creado correctamente
ru_ru: Пользователь успешно создан!
zh_cn: 把用户创 得成功

source: Utente modificato con successo!
es_es: Usuario modificado correctamente
ru_ru: Пользователь успешно отредактирован!
zh_cn: 把用户改变得成功

source: Si è verificato un errore applicativo.
es_es: Se ha verificado un error aplicativo
ru_ru: Произошла ошибка.

source: Attivo
es_es: Activo
ru_ru: Активировано
zh_cn: 作用

source: Non Attivo
es_es: No activo
ru_ru: Не активировано
zh_cn: 不作用

source: Numero
ru_ru: Номер
zh_cn: 号

source: Nome
es_es: Nombre
ru_ru: Имя
zh_cn: 名字

source: Carica adesso
es_es: Carga ahora
ru_ru: Зарядить
zh_cn: 现在装载

source: Il file caricato ha un formato non valido; sono accettati solo file in formato csv
es_es: el file cargado tiene un formato que no es valido; se aceptan file en formato csv
ru_ru: Загруженный файл имеет неверный формат; принимаются только файлы в формате CSV
zh_cn: 把文档装载的格式化无效

source: Non è stato possibile verificare il formato del file
es_es: No ha sido posible verificar el formato del file
ru_ru: Невозможно подтвердить формат файла
zh_cn: 不能验证文档的格式化

source: Il file caricato non è leggibile o non esiste
es_es: El file cargado no se lee o no existe
ru_ru: Загруженный файл неразборчив или не существует
zh_cn: 把文档装载漫漶还是不存在

source: La data di fine validità deve essere posteriore alla data di inizio
es_es: La feche de valides debe ser anterior a la fecha de inicio
ru_ru: Дата окончания должна быть после даты начала
zh_cn: 有效性结束的日期要是开始日期以后

source: Sig.
es_es: Sr.
ru_ru: Г-н
zh_cn: 先生

source: Sig.ra
es_es: sr.a
ru_ru: Г-жа
zh_cn: 女士

source: Italiano
ru_ru: итальянский
zh_cn: 意大利语

source: tedesco
es_es: Alemán
ru_ru: немецкий
zh_cn: 德语

source: francese
es_es: Frances
ru_ru: французский
zh_cn: 法语

source: spagnolo
es_es: español
ru_ru: испанский
zh_cn: 西班牙语

source: inglese
es_es: Ingles
ru_ru: английский
zh_cn: 英语

source: cinese
es_es: Chino
ru_ru: китайский
zh_cn: 汉语

source: russo
es_es: Ruso
ru_ru: русский
zh_cn: 俄语

source: portoghese
es_es: Portugués
ru_ru: португальский
zh_cn: 葡萄牙语

source: Impossibile trovare la corsa corretta
es_es: Imposible encontrar el trayecto correcto
ru_ru: Невозможно обнаружить соответствующую гонку
zh_cn: 不可能找到对的路线

source: Per favore seleziona una data
es_es: Por favor seleccione una fecha
ru_ru: Пожалуйста выберите дату
zh_cn: 敬请选择一个日期

source: La data inserita non è corretta
es_es: La fecha inserida no es correcta
ru_ru: Внесенная дата неверна
zh_cn: 插入的日期是错的

source: Non è possibile utilizzare una data futura
es_es: No es posible utilizar una fecha futura
ru_ru: Невозможно использовать будущую дату
zh_cn: 不能用一个未来的日期

source: Non è possibile chiudere una corsa prima del suo inizio
es_es: No es posible cerrar un trayecto prima del inicio
ru_ru: Невозможно заключить гонку до ее начатия
zh_cn: 一个路线的开始以前，不能完成

source: Per favore seleziona una opzione pagabile
es_es: Por favor seleccione una opción con pago
ru_ru: Пожалуйста выберите дату, подлежащую оплате
zh_cn: 敬请选择支付的选项

source: Codice promo
es_es: Código promoción
ru_ru: Промо код
zh_cn: 推广的代码

source: No
ru_ru: Нет
zh_cn: 不是

source: Si
ru_ru: Да
zh_cn: 是

source: Maschio
es_es: Masculino
ru_ru: Мужчина
zh_cn: 男

source: Femmina
es_es: Femenino
ru_ru: Женщина
zh_cn: 女

source: Nascosta
es_es: Escondida
ru_ru: Скрытая
zh_cn: 藏

source: Operativa
es_es: Operativo
ru_ru: Работает
zh_cn: 运转

source: In manutenzione
es_es: En manutención
ru_ru: На техобслуживании
zh_cn: 维修

source: Non operativa
es_es: No operativa
ru_ru: Не работает
zh_cn: 不运转

source: Si è verificato un errore applicativo nel parsing dei dati CSV.
es_es: Se ha producido un error aplicativo en el parsing de los datos CSV
ru_ru: Произошла ошибка при парсинге данных CSV.

source: Si è verificato un errore applicativo causato dalla mancanza di uno o pi&ugrave; parametri.
es_es: Se ha verificado un error aplicativo debido a la falta de uno o mas&ugrave; parámetros
ru_ru: Произошла ошибка вызванная отсутствием одного или более параметров

source: Si è verificato un errore applicativo causato dall'invalidit&agrave; di uno o pi&ugrave; parametri.
es_es: Se ha verificado un error aplicativo debido a la invalide&sgrave; de uno o ma&sgrave;parámetros
ru_ru: Произошла ошибка вызванная неполноценностью одного или более параметров.

source: Rfid: %s - Codice: %s
es_es: Rfid: %s - Codigo: %s
ru_ru: Rfid: %s - Код: %s
zh_cn: 射频名: %s - 代码: %s

source: Interna
es_es: Interno
ru_ru: Внутренняя
zh_cn: 内

source: Esterna
es_es: Externo
ru_ru: Внешняя
zh_cn: 外

source: Mappa
es_es: Mapa
ru_ru: Карта
zh_cn: 地图

source: Si è verificato un errore durante il salvataggio della configurazione
es_es: Se ha producido un error durante la verificación de la configuración
ru_ru: Произошла ошибка при сохранении конфигурации
zh_cn: 保存配置之际，发生了错误

source: Completata
es_es: Completada
ru_ru: Завершено
zh_cn: 完成

source: Non Completata
es_es: No completada
ru_ru: Не завершено
zh_cn: 不完成

source: Codice promo non valido.
es_es: Código de promoción no valido
ru_ru: Промо код недействителен
zh_cn: 推广的代码是无效的

source: Codice promo già associato a questo account.
es_es: código de promocion asociado al account
ru_ru: Промо код уже соединен с данным аккаунтом
zh_cn: 推广的代码相符已经这个账户

source: SHARENGO - NOTIFICA DI DISABILITAZIONE
es_es: SHARENGO- Nota de desabilitacion
ru_ru: SHARENGO - уведомление о деактивации
zh_cn: SHARENGO-禁用的通知

source: SHARENGO - RIABILITAZIONE UTENTE
es_es: SHARENGO - Habilitación del usuario
ru_ru: SHARENGO - активация пользователя
zh_cn: SHARENGO-重启用的用户

source: PRENOTAZIONE DI SISTEMA
es_es: Prenotaron del sistema
ru_ru: БРОНИРОВАНИЕ СИСТЕМЫ
zh_cn: 系统的预订

source: Torna alla lista
es_es: Volver a la lista
ru_ru: Вернись к списку
zh_cn: 返回列表

source: Flotta
es_es: Flota
ru_ru: Парк
zh_cn: 车队

source: Targa
es_es: Placa
ru_ru: Номера
zh_cn: 牌照

source: Azioni
es_es: Aviones
ru_ru: Действия
zh_cn: 作用

source: Elaborazione in corso...
es_es: Elaboración en curso
ru_ru: Идет обработка...
zh_cn: 处理进步

source: ricerca
es_es: Búsqueda
ru_ru: Поиск
zh_cn: 搜寻

source: Valore
es_es: Valor
ru_ru: Ценность
zh_cn: 价值

source: Filtra...
ru_ru: Фильтруй
zh_cn: 过滤

source: Cerca
es_es: Busca
ru_ru: Поиск
zh_cn: 搜寻

source: Pulisci Ricerca
es_es: reinicio búsqueda
ru_ru: Очистить Поиск
zh_cn: 重置搜寻

source: AGGIUNGI AUTO
es_es: AÑADIR COCHE
ru_ru: ДОБАВЬ АВТОМОБИЛЬ
zh_cn: 添加汽车

source: Costruttore
es_es: Constructor
ru_ru: Строитель
zh_cn: 营造商

source: Modello
es_es: Modelo
ru_ru: Модель
zh_cn: 样子

source: Identificativo
es_es: número de identificación
ru_ru: Идентификационный
zh_cn: 用户名

source: Attiva
es_es: Activo
ru_ru: Активировать
zh_cn: 运转

source: Stato
es_es: Estado
ru_ru: Статус
zh_cn: 情况

source: Note
es_es: Notas
ru_ru: Заметки
zh_cn: 注解

source: Aggiungi Auto
es_es: AÑADIR COCHE
ru_ru: Добавь автомобиль
zh_cn: 添加汽车

source: Seleziona...
es_es: Selecsiona
ru_ru: Выбор...
zh_cn: 选择

source: Sei sicuro di voler eseguire questo comando?
es_es: Seguro de elegir este comando
ru_ru: Вы действительно хотите запустить эту команду?
zh_cn: 您肯定执行这个命令吗?

source: Salva
es_es: Guardar
ru_ru: Сохранить
zh_cn: 存储

source: Aggiorna stato auto
es_es: Actualiza el estado del coche
ru_ru: Обновить статус
zh_cn: 更新汽车情况

source: Sede di ricovero auto
es_es: Zona
ru_ru: Гараж
zh_cn: 汽车维修的地方

source: Modifica Auto
es_es: Modificar coche
ru_ru: Изменить
zh_cn: 改变汽车

source: MODIFICA AUTO:
es_es: Modificar coche
ru_ru: МОДИФИКАЦИИ АВТОМОБИЛЯ:
zh_cn: 改变汽车

source: Modifica
ru_ru: Изменить
zh_cn: 改变

source: Comandi
es_es: Comandos
ru_ru: Команды
zh_cn: 指令

source: Gestione Danni
es_es: Control daños
ru_ru: Управление повреждений
zh_cn: 损坏管理

source: ELENCO AUTO
es_es: Lista coches
ru_ru: СПИСОК АВТОМОБИЛЕЙ
zh_cn: 汽车列表

source: Seleziona
es_es: Selección
ru_ru: Выбрать
zh_cn: 选择

source: Pulizia Interna
es_es: Limpieza interna
ru_ru: Внутренняя очистка
zh_cn: 内重置

source: Pulizia Esterna
es_es: Limpieza externa
ru_ru: Очистка экстерьера
zh_cn: 外重置

source: In Corsa
es_es: En uso
ru_ru: В управлении
zh_cn: 行程之际

source: Stato manutenzione
es_es: Estado de manutención
ru_ru: Статус техобслуживание
zh_cn: 维修的情况

source: Stato operativa
es_es: Estado operativo
ru_ru: Статус функционален
zh_cn: 运转的情况

source: Stato non operativa
es_es: Estado no operativo
ru_ru: Статус нефункционален
zh_cn: 不运转的情况

source: Occupata
es_es: Ocupado
ru_ru: Занята
zh_cn: 占满

source: Pulito
es_es: Limpio
ru_ru: Чистая
zh_cn: 重置

source: Media
es_es: Medio
ru_ru: Средняя
zh_cn: 媒体

source: Sporco
es_es: Sucio
ru_ru: Грязная
zh_cn: 脏

source: Elenco Auto
es_es: Lista coches
ru_ru: Список Автомобилей
zh_cn: 汽车

source: Identif.
es_es: Identificación
ru_ru: Идентиф.
zh_cn: 用户名

source: Batteria
es_es: Batería
ru_ru: Aккумулятор
zh_cn: 电池

source: Ultimo Contatto
es_es: Ultimo contacto
ru_ru: Последний контакт
zh_cn: 最后交往

source: Km
ru_ru: Км
zh_cn: 公里

source: Pulizia
es_es: Limpieza
ru_ru: Очистка
zh_cn: 干净

source: Posizione
es_es: Posición
ru_ru: Позиция
zh_cn: 地方

source: Azione
es_es: Acción
ru_ru: Акция
zh_cn: 作用

source: GESTIONE SOGLIE ALLARME
es_es: Control de alarmas
ru_ru: Управление порогами сигнализации
zh_cn: 警报 限制的管理

source: Elenco pagamenti falliti
es_es: Lista Pagos fallidos
ru_ru: Неудачные оплаты
zh_cn: 未成付款的列表

source: Id Corsa
es_es: Id trayecto
ru_ru: ID Гонки
zh_cn: 行程代码

source: Importo
es_es: Valor
ru_ru: Взнос
zh_cn: 量

source: Data risoluzione
es_es: Fecha de resolución
ru_ru: Дата разрешения
zh_cn: 解决的日期

source: Tempo risoluzione
es_es: Tiempo de resolución
ru_ru: Время разрешения
zh_cn: 解决的时间

source: Tentativi
es_es: Intentos
ru_ru: Попытки
zh_cn: 尝试

source: %a giorni, %h ore, %i minuti
es_es: %a días, %h oras, %i minutos
ru_ru: %дни, % часы, % минуты
zh_cn: %日，%小时，%分钟

source: Valida
ru_ru: действительный
zh_cn: 有效

source: SI
ru_ru: Да
zh_cn: 是

source: NO
ru_ru: НЕТ
zh_cn: 不是

source: Data
es_es: Fecha
ru_ru: Дата
zh_cn: 日期

source: Esito
es_es: Exito
ru_ru: исход
zh_cn: 结果

source: Codice
es_es: Código
ru_ru: Код
zh_cn: 代码

source: Messaggio
es_es: Mensaje
ru_ru: Сообщение
zh_cn: 短信

source: Operazione eseguita con successo
es_es: Operación concluida correctamente
ru_ru: Операция выполнена успешно!
zh_cn: 执行操作得成功

source: Nuova nota
es_es: Nueva nota
ru_ru: Новая заметка
zh_cn: 新注解

source: Aggiungi
es_es: Adjuntar
ru_ru: Добавить
zh_cn: 添加

source: Elenco Note
es_es: Lista notas
ru_ru: Заметки
zh_cn: 注解列表

source: Id Utente
es_es: Id cliente
ru_ru: ID Пользователя
zh_cn: 用户名

source: Nota
ru_ru: заметка
zh_cn: 注释

source: Anagrafica
es_es: Anagrafe
ru_ru: Информация о клиенте
zh_cn: 人口动态统计

source: Titolo
es_es: Titulo
ru_ru: Титул
zh_cn: 谶纬

source: Cognome
es_es: Apellido
ru_ru: Фамилия
zh_cn: 姓

source: Email
ru_ru: Эл. почта
zh_cn: 电邮地址

source: Data di nascita
es_es: Fecha de nacimiento
ru_ru: Дата рождения
zh_cn: 出生日期

source: Stato di nascita
es_es: Pais de nacimiento
ru_ru: Статус
zh_cn: 出生国家

source: Provincia di nascita (EE = estero)
es_es: Provincia de nacimiento (EE=extranjero)
ru_ru: Провинция рождения (EE = иностранство)
zh_cn: 出生省 (EE= 外国)

source: Comune di nascita
es_es: Región de nacimiento
ru_ru: Место рождения
zh_cn: 出生地区

source: Via e numero civico
es_es: Dirección y numero cívico
ru_ru: Улица и номер
zh_cn: 地址

source: Informazioni aggiuntive
es_es: Informaciones generales
ru_ru: Дополнительная информация
zh_cn: 添加的信息

source: CAP
ru_ru: Почт. индекс

source: Città
es_es: Ciudad
ru_ru: Город
zh_cn: 城市

source: Lingua preferita
es_es: Idioma preferido
ru_ru: Предпочитаемый язык
zh_cn: 最好的语言

source: Codice fiscale
es_es: Numero de identificación
ru_ru: Идентификационный номер
zh_cn: 财政代码

source: Partita IVA (opzionale)
es_es: Partida iva
ru_ru: НДС номер (необязательно)
zh_cn: 增值税 (可选)

source: Cellulare
es_es: Celular
ru_ru: Мобильный
zh_cn: 手机号码

source: Telefono
es_es: Teléfono
ru_ru: Телефон
zh_cn: 电话号码

source: Salva Dati Anagrafici
es_es: Guardar datos anagraficos
ru_ru: Сохранить
zh_cn: 保存人口动态统计的数据

source: Dati Patente
es_es: Informacion Licencia
ru_ru: Данные прав
zh_cn: 车照数据

source: Patente
es_es: Licencia
ru_ru: Водительское удостоверение
zh_cn: 车照

source: Rilasciato da (autorità)
es_es: Expedido de la (autoridad)
ru_ru: Выданные (власти)
zh_cn: 封被 (权力)

source: Rilasciato il
es_es: Expedido el dia
ru_ru: Дата выпуска
zh_cn: 封的时间

source: Nome sulla patente
es_es: Nombre en la licencia
ru_ru: Имя на водительском удостоверении
zh_cn: 在车照的名字

source: Cognome sulla patente
es_es: Apellido en la licencia
ru_ru: Фамилия на водительском удостоверении
zh_cn: 在车照的姓

source: Rilasciata da (nazione)
es_es: Expedida de las (naciones)
ru_ru: Выданные (страна)
zh_cn: 封被 (国家)

source: Data di scadenza
es_es: Fecha de nacimiento
ru_ru: Дата окончания срока действия
zh_cn: 期限日期

source: Salva Dati Patente
es_es: Guardar informacion licencia
ru_ru: Сохранить
zh_cn: 保存车照数据

source: Altri dati
es_es: Otros datos
ru_ru: Другие данные
zh_cn: 别数据

source: Stato Iscrizione
es_es: Estado de la inscripcion
ru_ru: Статус регистрации
zh_cn: 预订情况

source: Percentuale Sconto
es_es: Porcentual de descuento
ru_ru: Скидка
zh_cn: 拍马的百分比

source: Gold List
ru_ru: Золотой список
zh_cn: 黄金名单

source: Salva Dati
es_es: Datos salvados
ru_ru: Сохранить данные
zh_cn: 保存数据

source: Abilitazione
es_es: Abilitacion
ru_ru: Квалификация
zh_cn: 启用

source: Stato:
es_es: Estado
ru_ru: Государство:
zh_cn: 情况

source: Abilitato
es_es: Abilitado
ru_ru: Доступ активирован
zh_cn: 启用

source: Disabilitato
es_es: Desabilitado
ru_ru: Выключен
zh_cn: 禁用

source: Motivi:
es_es: Motivos:
ru_ru: Причины:
zh_cn: 原因

source: Generata automaticamente, alcuni dati potrebbero non essere corretti
ru_ru: Автоматически, некоторые данные могли бы быть внесены неправильно
zh_cn: 创造得自流，一些数据可能不正确

source: Riabilita
es_es: Reabilita
ru_ru: Реабилитовать
zh_cn: 重新启用

source: Disabilita manualmente
es_es: Desabilità manualmente
ru_ru: Выключить вручную
zh_cn: 禁用得人手

source: AGGIUNGI BONUS
es_es: Adjunta Bonus
ru_ru: ДОБАВИТЬ БОНУС
zh_cn: 添加奖金

source: Torna alla scheda cliente
es_es: Vuelve
ru_ru: Вернуться к карточке клиента
zh_cn: 返回客户的页面

source: Numero minuti
es_es: Número minutos
ru_ru: Количество минут
zh_cn: 分钟

source: Descrizione
es_es: Descripción
ru_ru: Описание
zh_cn: 描述

source: Utilizzabile dal
es_es: Puede ser utilizado a partir de
ru_ru: Применим с
zh_cn: 使得从
